[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-kanban",
  "quickadd",
  "omnisearch",
  "recent-files-obsidian",
  "tag-wrangler",
  "homepage",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-linter",
  "better-word-count",
  "nldates-obsidian",
  "periodic-notes",
  "highlightr-plugin",
  "cmdr",
  "obsidian-languagetool-plugin",
  "obsidian-text-format",
  "obsidian-tagfolder",
  "obsidian-meta-bind-plugin",
  "obsidian-list-callouts",
  "callout-manager",
  "obsidian-dictionary-plugin",
  "obsidian-enhancing-export",
  "calendar",
  "mononote",
  "beautitab",
  "soundscapes",
  "obsidian-living-graph",
  "obsidian-icons-plugin",
  "todoist-sync-plugin",
  "janitor",
  "obsidian-plantuml",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "pseudocode-in-obs",
  "file-explorer-plus",
  "ninja-cursor"
]